Repository: marcin-filipiak/wordpress_urlarium
Catalog: urlarium/languages/urlarium-*.po
Languages: pl_pl

source: URLarium
pl_pl: Katalog stron

source: Website
pl_pl: Strona internetowa

source: Add New Website
pl_pl: Dodaj nową stronę

source: Edit Website
pl_pl: Edytuj stronę

source: New Website
pl_pl: Nowa strona

source: View Website
pl_pl: Zobacz stronę

source: Search Websites
pl_pl: Szukaj stron

source: No websites found.
pl_pl: Nie znaleziono stron.

source: URLarium Categories
pl_pl: Kategorie katalogu

source: Category
pl_pl: Kategoria

source: Search Categories
pl_pl: Szukaj kategorii

source: All Categories
pl_pl: Wszystkie kategorie

source: Edit Category
pl_pl: Edytuj kategorię

source: Update Category
pl_pl: Aktualizuj kategorię

source: Add New Category
pl_pl: Dodaj nową kategorię

source: New Category Name
pl_pl: Nazwa nowej kategorii

source: Categories
pl_pl: Kategorie

source: Website Details
pl_pl: Szczegóły strony

source: Website URL:
pl_pl: Adres URL strony:

source: Website Description:
pl_pl: Opis strony:

source: No websites found in this category.
pl_pl: Brak stron w tej kategorii.

source: URLarium Help
pl_pl: Pomoc URLarium

source: Help
pl_pl: Pomoc

source: How to Use URLarium
pl_pl: Jak używać URLarium

source: To display the list of website categories, insert this shortcode:
pl_pl: Aby wyświetlić listę kategorii, użyj tego shortcode:

source: To display a specific category:
pl_pl: Aby wyświetlić konkretną kategorię:

source: Add websites in the URLarium admin menu, each can have title, URL, description and category.
pl_pl: Dodawaj strony w panelu URLarium — każda może mieć tytuł, adres URL, opis i kategorię.

source: Uninstallation
pl_pl: Deinstalacja

source: Choose whether to remove all plugin data when the plugin is deleted.
pl_pl: Zdecyduj, czy usunąć wszystkie dane wtyczki po jej usunięciu.

source: Delete all data on uninstall?
pl_pl: Usunąć wszystkie dane przy deinstalacji?

source: URLarium Settings
pl_pl: Ustawienia URLarium
